{"translation-revision-date":"2024-08-06 17:55:55+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n % 10 == 1 && n % 100 != 11) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"uk_UA"},"a few seconds ago":["кілька секунд тому"],"%s month ago":["%s місяць тому","%s місяці тому","%s місяців тому"],"%s year ago":["%s рік тому","%s роки тому","%s років тому"],"Failed to hide evaluation results. Please try again":["Не вдалося приховати результати оцінки. Будь ласка, спробуйте ще раз"],"Failed to save evaluation results. Please try again":["Не вдалося зберегти результати оцінки. Будь ласка, спробуйте ще раз"],"Failed to evaluate site recommendations":["Не вдалося оцінити рекомендації сайту"],"Skip onboarding":["Пропустити ввідний курс"],"See solutions":["Переглянути рішення"],"Jetpack does a lot. Select the items that are most important to you and we‘ll find the Jetpack tools that are the best match for your site.":["Jetpack вміє багато чого. Виберіть найважливіші для вас пункти, і ми підберемо інструменти Jetpack, які найкраще підійдуть для вашого сайту."],"What would you like Jetpack to do?":["Що б ви хотіли, щоб зробив Jetpack?"],"I don‘t know":["Я не знаю"],"Create quality content":["Створювати якісний контент"],"Grow my audience":["Розширювати свою аудиторію"],"Improve my site‘s performance":["Покращити продуктивність мого сайту"],"Protect my site":["Захистити мій сайт"],"We‘re crunching the numbers to find the Jetpack tools that are the best match for your site.":["Ми аналізуємо дані, щоб знайти інструменти Jetpack, які найкраще підходять для вашого сайту."],"Finding the best Jetpack tools":["Пошук найкращих інструментів Jetpack"],"Jetpack works behind the scenes to keep your site safe, make it lightning-fast, and to help you get more traffic.":["Jetpack працює непомітно, щоб захистити ваш сайт, зробити його блискавично швидким та допомогти вам залучити більше трафіку."],"Unlock the power of your WordPress site with Jetpack, the complete toolkit for enhancing your site’s security, speed, and growth.":["Розкрийте потенціал вашого сайту на WordPress за допомогою Jetpack, повного набору інструментів для підвищення безпеки, швидкості та розвитку вашого сайту."],"Activate Jetpack in one click":["Активуйте Jetpack одним натисканням"],"Simplify your writing with AI suggestions to fix long sentences and complex words and sound more confident. As you type, check your Reading grade score to make sure it suits your audience.":["Спростіть своє письмо за допомогою підказок ШІ, щоб виправити довгі речення чи складні слова та звучати більш впевнено. Під час набору тексту перевіряйте свою оцінку в розділі Читання, щоб переконатися, що вона відповідає вашій аудиторії."],"Make your writing easy to read":["Зробіть свій текст легким для читання"],"Upgrade required for activation. Manual rules available.":["Для активації потрібне оновлення. Ручні правила доступні."],"You have Auto-Firewall disabled, visit your Protect <a>firewall settings<\/a> to activate.":["У вас вимкнено автоматичний брандмауер, щоб увімкнути його, перейдіть до <a>налаштування брандмауера<\/a> у розділі «Захист»."],"Auto-Firewall: Inactive":["Автоматичний брандмауер: неактивний"],"We’ve checked items against our database, and all appears well. For a more detailed, line-by-line malware scan, consider upgrading your plan.":["Ми перевірили елементи у нашій базі даних, і все виглядає добре. Щоб отримати детальнішу, построкову перевірку на шкідливе програмне забезпечення, змініть свій тарифний план."],"Elevate your malware protection":["Посильте захист від шкідливого програмного забезпечення"],"%d critical threat.":["%d критична загроза.","%d критичні загрози.","%d критичних загроз."],"The last scan identified %s. But don’t worry, use the “Auto-fix” button in the product to automatically fix most threats.":["Під час останнього сканування було виявлено %s. Але не хвилюйтеся, скористайтеся кнопкою \"Автоматичне виправлення\" в програмі, щоб автоматично виправити більшість загроз."],"Auto-fix threats":["Автоматичне виправлення загроз"],"Your site has %1$s and %2$s lacking security measures. Improve your site’s safety by adding protection at no cost.":["На вашому сайті є %1$s та %2$s, яким не вистачає заходів безпеки. Покращте безпеку вашого сайту, додавши захист без додаткових витрат."],"Improve site safety: secure plugins & themes":["Підвищення безпеки сайту: безпечні плагіни та теми"],"For Brute Force Protection, activate the Jetpack or Protect plugin and enable it in settings.":["Для захисту від підбору пароля активуйте плагін Jetpack або «Захист» і увімкніть його в налаштуваннях."],"Brute Force Protection is disabled and not actively blocking malicious login attempts.":["Захист підбору пароля вимкнено, і він не блокує зловмисні спроби входу в систему."],"Brute Force Protection is disabled and not actively blocking malicious login attempts. Go to <a>%s<\/a> to activate it.":["Захист підбору пароля вимкнено, і він не блокує зловмисні спроби входу в систему. Щоб активувати його, перейдіть до <a>%s<\/a>."],"Brute Force Protection: Inactive":["Захист від підбору пароля: Неактивний"],"Brute Force Protection is actively blocking malicious login attempts. The number of blocked login attempts will display here soon!":["Захист від підбору пароля активно блокує зловмисні спроби входу в систему. Кількість заблокованих спроб входу незабаром буде відображатися тут!"],"Brute Force Protection: Active":["Захист від підбору пароля: Активний"],"%d theme":["%d тема","%d теми","%d тем"],"&":["&"],"%d plugin":["%d плагін","%d плагіна","%d плагінів"],"Last scan: %s":["Останнє сканування: %s"],"Shield icon - Scan Status: Off":["Значок щита - Стан сканування: Вимкнено"],"Partial":["Частково"],"Shield icon - Scan Status: Partial":["Значок щита - Стан сканування: Частково"],"Secure":["Безпека"],"Shield icon - Scan Status: Secure":["Значок щита - Стан сканування: Безпечно"],"Threats":["Загрози"],"Shield icon - Brute Force Protection Status: Off":["Значок щита - Стан захисту від підбору пароля: Вимкнено"],"Shield icon - Brute Force Protection Status: Inactive":["Значок щита - Стан захисту від підбору пароля: Неактивний"],"Shield icon - Brute Force Protection Status: Active":["Значок щита - Стан захисту від підбору пароля: Активний"],"Shield icon - Auto-Firewall Status: Off":["Значок щита - Стан брандмауера: Вимкнено"],"Shield icon - Auto-Firewall Status: Inactive":["Значок щита - Стан брандмауера: Неактивний"],"Shield icon - Auto-Firewall Status: On":["Значок щита - Стан брандмауера: Увімкнено"],"My products":["Мої товари"],"Discover more":["Відкрийте для себе більше"],"Needs plan":["Потрібен тариф"],"Get plan":["Отримати тариф"],"Redo":["Повторити"],"Recommendations menu":["Меню рекомендацій"],"Here are the tools that we think will help you reach your website goals:":["Ось інструменти, які, на нашу думку, допоможуть вам досягти цілей вашого сайту:"],"Our recommendation for you":["Наша рекомендація для вас","Наші рекомендації для вас","Наші рекомендацій для вас"],"On the next screen, you can connect with an existing account from any of these services or create a new one.":["На наступному екрані ви можете підключитися до наявного облікового запису будь-якого з цих сервісів або створити новий."],"This site has been suspended.":["Робота цього сайту призупинена."],"Learn about Jetpack SEO tools":["Дізнайтеся про SEO-інструменти Jetpack"],"Use AI to generate title suggestions based on your content, each with an explanation of why it works better. Save time and create engaging, SEO-friendly titles.":["Використовуйте ШІ, щоб генерувати варіанти заголовків на основі вашого вмісту, кожен з яких пояснює, чому він підходить найкраще. Заощаджуйте час і створюйте привабливі заголовки, що працюють на SEO."],"Optimize your titles effortlessly":["Оптимізуйте свої заголовки без зайвих зусиль"],"Unlock more of Jetpack":["Розблокуйте більше можливостей Jetpack"],"Some features require authentication.":["Деякі функції вимагають автентифікації."],"Sign in":["Увійти"],"Missing authentication to enable all features.":["Відсутня автентифікація для ввімкнення всіх функцій."],"Connect your site with one click":["Підключіть свій сайт одним натисканням"],"Start with Jetpack.":["Почніть з Jetpack."],"Missing site connection to enable some features.":["Відсутнє з'єднання з сайтом, щоб увімкнути деякі функції."],"Needs user account":["Потрібен обліковий запис користувача"],"Sign up now":["Зареєструватися зараз"],"Are you an agency or freelancer? We’re working on a new partnership program bringing together the best of Jetpack, Woo, WordPress.com, and Pressable. Get bulk discounts, referral commissions, and more.":["Ви агенція чи фрилансер? Ми працюємо над новою партнерською програмою, яка об'єднує найкраще з Jetpack, Woo, WordPress.com та Pressable. Отримуйте гуртові знижки, комісійні за рефералів та багато іншого."],"Manage client sites and grow your business":["Керуйте сайтами клієнтів та розвивайте свій бізнес"],"By clicking <strong>%s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Натискаючи <strong>%s<\/strong>, ви погоджуєтеся з нашими <tosLink>Умовами надання послуг<\/tosLink> та <shareDetailsLink>синхронізацією даних вашого сайту<\/shareDetailsLink> з нами."],"By clicking <strong>%1$s<\/strong> or <strong>%2$s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Натискаючи <strong>%1$s<\/strong> or <strong>%2$s<\/strong>, ви погоджуєтеся з нашими <tosLink>Умовами надання послуг<\/tosLink> та <shareDetailsLink>синхронізацією даних вашого сайту<\/shareDetailsLink> з нами."],"Your site has been successfully connected.":["Ваш сайт було успішно підключено."],"Missing site connection":["Відсутнє підключення з сайтом"],"Connect your site":["Підключіть свій сайт"],"Missing user connection":["Відсутнє підключення користувача"],"Learn about featured images":["Дізнайтеся більше про вибрані зображення"],"Create featured images to illustrate your content and make it more engaging with just one click. Use prompts to generate adjusted new featured images.":["Створюйте тематичні зображення, щоб проілюструвати свій контент і зробити його більш привабливим лише одним натисканням миші. Використовуйте підказки, щоб генерувати адаптовані нові вибрані зображення."],"Create featured images with one click":["Створюйте вибрані зображення одним натисканням миші"],"Your speed has improved by %d points! Upgrade Boost to unlock automated CSS and image optimization tools to maintain your high score.":["Ваша швидкість покращилася на %d пунктів! Оновіть Boost, щоб активувати автоматичні інструменти CSS та оптимізації зображень для підтримки високих результатів."],"Your speed has improved by %d points! Boost is working to enhance your performance with automated tools.":["Ваша швидкість покращилася на %d пунктів! Boost працює над підвищенням вашої продуктивності за допомогою автоматизованих інструментів."],"Create better content with powerful AI tools":["Створюйте кращий контент за допомогою потужних інструментів штучного інтелекту"],"See documentation":["Дивіться документацію"],"Your installation of %1$s is incomplete. If you installed %1$s from GitHub, please refer to the developer documentation to set up your development environment.":["Встановлення %1$s не завершено. Якщо ви встановили %1$s з GitHub, зверніться до документації розробника, щоб налаштувати середовище розробки."],"Failed to dismiss the welcome banner. Please try again":["Не вдалося відхилити вітальний банер. Будь ласка, спробуйте ще раз"],"Share your feedback!":["Поділіться своїм відгуком!"],"Help us improving the accuracy of our results and feel free to give us ideas for future implementations and improvements.":["Допоможіть нам підвищити точність наших результатів і не соромтеся ділитися ідеями щодо майбутніх впроваджень та вдосконалень."],"Do you have any feedback?":["Чи є у вас відгуки?"],"Get instant feedback on your post before publishing. AI will read your post and highlight opportunities to improve your publication.":["Отримайте миттєвий відгук на свій запис перед публікацією. ШІ прочитає ваш запис і запропонує можливості для покращення вашого матеріалу."],"Learn about forms":["Дізнатися більше про форми"],"Quickly build forms using the Jetpack Forms block and AI. Use prompts to describe your form and AI will generate the elements in a few seconds.":["Швидко створюйте форми за допомогою блоку Jetpack Forms та штучного інтелекту. Використовуйте підказки, щоб описати форму, і ШІ згенерує елементи за кілька секунд."],"Use the AI block to generate content, or use our AI edit options in existing blocks. Use prompts or any of our recommended actions.":["Використовуйте блок ШІ для створення контенту або скористайтеся нашими опціями редагування ШІ в наявних блоках. Використовуйте підказки або будь-які з наших рекомендованих дій."],"Discover all the Jetpack features powered by AI":["Відкрийте для себе всі функції Jetpack зі штучним інтелектом"],"AI Features":["Можливості ШІ"],"Free requests available":["Доступні безкоштовні запити"],"All-time requests used":["Використані запити за весь час"],"Requests for this month":["Запити за цей місяць"],"Draft, transform, translate, and alter both new and existing content leveraging the capabilities of AI, inside the block editor.":["Створюйте, трансформуйте, перекладайте та змінюйте як новий, так і наявний контент, використовуючи можливості штучного інтелекту в редакторі блоків."],"Get %s requests":["Отримати %s запитів"],"Reach for More with Jetpack AI! Upgrade now for additional requests and keep your momentum going.":["Отримуйте більше з Jetpack AI! Оновіть зараз, щоб отримати додаткові запити та не зупинятися на досягнутому."],"Wait for %d days to reset your limit, or upgrade now to a higher tier for additional requests and keep your work moving forward.":["Зачекайте %d днів, щоб відновити свій ліміт, або перейдіть на вищий рівень для додаткових запитів і продовжуйте працювати далі."],"You've used all your free requests":["Ви використали всі безкоштовні запити"],"You've reached your request limit for this month":["Ви досягли ліміту запитів у цьому місяці"],"Connect to Jetpack to start using the AI Assistant":["Підключіться до Jetpack, щоб почати користуватися штучним інтелектом"],"Create new post":["Створити новий запис"],"Build forms using prompts":["Створення форм за допомогою підказок"],"Generate and edit content faster with Jetpack AI Assistant":["Створюйте та редагуйте вміст швидше з AI-помічником Jetpack"],"Get feedback on posts":["Отримуйте відгуки на записи"],"Don’t show the welcome message again":["Не показувати вітальне повідомлення знову"],"Connect Jetpack to use Stats":["Підключіть Jetpack для використання статистики"],"Get Stats":["Отримати статистику"],"Your site needs performance improvements. Make your site blazing fast with Boost’s simple dashboard and acceleration tools.":["Ваш сайт потребує покращення продуктивності. Зробіть свій сайт блискавично швидким за допомогою простої майстерні та інструментів прискорення Boost."],"You are one step away from making your site blazing fast. Install Boost to enhance your site’s performance like top websites, no developer needed.":["Ви в одному кроці від того, щоб зробити ваш сайт блискавично швидким. Встановіть Boost, щоб підвищити продуктивність вашого сайту, до рівня найкращих сайтів, без участі розробника."],"Your site is fast! But maintaining a high speed isn’t easy. Use Boost’s automated acceleration tools to optimize your performance on the go.":["Ваш сайт працює швидко! Але підтримувати високу швидкість нелегко. Використовуйте автоматизовані інструменти прискорення Boost, щоб оптимізувати свою роботу на ходу."],"Improve your performance with automated CSS and image optimization tools by upgrading Boost.":["Покращуйте свою продуктивність за допомогою автоматизованих інструментів CSS та оптимізації зображень, оновивши Boost."],"You are one step away from making your site blazing fast. Upgrade Boost to use automated CSS and image optimization tools to improve your performance.":["Ви в одному кроці від того, щоб зробити ваш сайт блискавично швидким. Оновіть Boost, щоб використовувати автоматизовані інструменти CSS та оптимізації зображень для підвищення продуктивності."],"Your site is fast! But maintaining a high speed isn’t easy. Upgrade Boost to use automated CSS and image optimization tools to improve your performance on the go.":["Ваш сайт працює швидко! Але підтримувати високу швидкість нелегко. Оновіть Boost, щоб використовувати автоматизовані інструменти CSS та оптимізації зображень для підвищення продуктивності на ходу."],"Visit the Boost dashboard to view your site’s speed scores and manage your product settings.":["Відвідайте майстерню Boost, щоб переглянути показники швидкості вашого сайту та керувати налаштуваннями."],"Visit the Boost dashboard to view your historical speed scores and manage your product settings.":["Відвідайте майстерню Boost, щоб переглянути історію показників швидкості та керувати налаштуваннями."],"Your site is fast! Boost is working to enhance your performance with automated tools.":["Ваш сайт працює швидко! Boost працює над тим, щоб підвищити вашу продуктивність за допомогою автоматизованих інструментів."],"Boost your site":["Пришвидшіть свій сайт"],"Site speed performance:":["Швидкість роботи сайту:"],"Your website’s overall speed score:":["Загальна оцінка швидкості вашого сайту:"],"%d audio file":["%d аудіофайл","%d аудіофайла","%d аудіофайлів"],"%d video":["%d відео","%d відео","%d відео"],"%d image":["%d зображення","%d зображення","%d зображень"],"%d page":["%d сторінка","%d сторінки","%d сторінок"],"%d post":["%d запис","%d записа","%d записів"],"%d comment":["%d коментар","%d коментарі","%d коментарів"],"Needs connection":["Потребує підключення"],"Needs Plugin":["Потрібен плагін"],"Connecting your account…":["Підключення вашого облікового запису..."],"Go back to previous screen":["Повернутися до попереднього екрана"],"Enjoy unlimited shares with Jetpack Social Basic. Learn how to make the most out of Jetpack Social <a>here<\/a>.":["Насолоджуйтесь необмеженим поширенням з Jetpack Social Basic. Дізнайтесь, як отримати максимальну віддачу від Jetpack Social <a>тут<\/a>."],"Jetpack Social Basic is active!":["Jetpack Social Basic активовано!"],"Create amazing link previews for your posts using Social Image Generator. Learn more <a>here<\/a>.<br\/><br\/>Learn how to make the most out of Jetpack Social <link>here<\/link>.<br\/><br\/>":["Створюйте чудові попередні перегляди посилань для своїх записів за допомогою Social Image Generator. Дізнайтесь більше <a>тут<\/a>.<br\/><br\/>Дізнайтеся, як отримати максимальну віддачу від Jetpack Social <link>тут<\/link>.<br\/><br\/>"],"Jetpack Social Advanced is active!":["Jetpack Social Advanced активовано!"],"Illustration showing the Stats feature, highlighting important statistics for your site.":["Ілюстрація функції «Статистика» з виділенням важливої статистики для вашого сайту."],"Image displaying logos of social media platforms supported by Jetpack Social.":["Зображення з логотипами соціальних мереж, які підтримуються Jetpack Social."],"Get more requests":["Отримайте більше запитів"],"%s second ago":["%s секунду тому","%s секунди тому","%s секунд тому"],"%s minute ago":["%s хвилину тому","%s хвилини тому","%s хвилин тому"],"%s hour ago":["%s годину тому","%s години тому","%s годин тому"],"%s day ago":["%s день тому","%s дні тому","%s днів тому"],"Activity Detected":["Виявлено активність"],"Undo":["Скасувати"],"Discover all Jetpack Products":["Відкрийте для себе всі продукти Jetpack"],"Visitors":["Відвідувачі"],"Compared to previous period":["Порівняно з попереднім періодом"],"7-day highlights":["Основні моменти за 7 днів"],"Your site host is on a private network. Jetpack can only connect to public sites.":["Ваш сайт розміщено в приватній мережі. Jetpack може підключатися лише до загальнодоступних сайтів."],"AI Assistant":["ШІ помічник"],"Mobile score":["Оцінка для мобільного"],"Desktop score":["Оцінка для ПК"],"Timed out":["Минув час очікування"],"Invalid response while requesting metrics":["Невірна відповідь під час запиту метрики"],"An unknown error occurred while requesting metrics":["Сталася невідома помилка під час запиту метрики"],"Timed out while waiting for speed-score.":["Минув час очікування оцінки швидкості."],"An error occurred while trying to communicate with the site REST API. Extra debug info: %s":["Під час спроби зв’язатися з REST API сайту сталася помилка. Додаткова інформація про налагодження: %s"],"Your site's REST API does not seem to be accessible. Jetpack Boost requires access to your REST API in order to receive site performance scores. Please make sure that your site's REST API is active and accessible, and try again.":["Схоже, що REST API вашого сайту недоступний. Jetpack Boost потребує доступу до вашого REST API, щоб отримувати оцінки ефективності сайту. Переконайтеся, що REST API вашого сайту активний і доступний, і спробуйте ще раз."],"HTTP %d error received while communicating with the server.":["Отримано помилку HTTP %d під час зв’язку із сервером."],"Received invalid response while communicating with your WordPress site: %s":["Отримано невірну відповідь під час отримання даних з вашого сайта WordPress: %s"],"Start for Free":["Почніть безкоштовно"],"\/month":["\/місяць"],"Unavailable in <a>Offline Mode<\/a>":["Недоступно в <a>режимі офлайн<\/a>"],"Failed to install standalone plugin for %1$s. Please try again":["Не вдалося встановити окремий плагін для %1$s. Будь ласка, спробуйте ще раз"],"Already have an existing plan or license key? <a>Get started<\/a>.":["У вас уже є існуючий тариф або ліцензійний ключ? <a>Почнемо<\/a>."],"%s or Start for free":["%s або почати безкоштовно"],"Views, last 7 days":["Перегляди за останні 7 днів"],"%1$s (%2$s%%)":["%1$s (%2$s%%)"],"Install Plugin":["Встановити плагін"],"Checking gold status…":["Перевірка золотого статусу…"],"Never Expires":["Ніколи не закінчується"],"%1$s was gifted on %2$s. It gives you access to a lifetime subscription of Jetpack VaultPress Backup and Jetpack Scan.":["%1$s подаровано %2$s. Він дає вам доступ до довічної підписки на Jetpack VaultPress Backup і Jetpack Scan."],"Explore your new powers":["Досліджуйте свої нові можливості"],"Automated scanning and one‑click fixes to keep your site ahead of security threats.":["Автоматичне сканування та виправлення одним натисканням миші, щоб захистити ваш сайт від загроз."],"Plugin name (noun).\u0004Scan":["Сканер"],"Your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["Ваш золотий жетон Jetpack надає довічну ліцензію для цього веб-сайту та включає в себе такі продукти:"],"Super powers are ready!":["Супер здібності готові!"],"Redeem your token":["Викупити свій жетон"],"Awesome!":["Вражаюче!"],"This unlocks a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience awaits.":["Це відкриває для вашого веб-сайту всі переваги Jetpack довічно. Ваш ексклюзивний досвід Jetpack чекає."],"This unlocked a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience is already active.":["Це відкриває для вашого веб-сайту всі переваги Jetpack довічно. Ваш ексклюзивний досвід Jetpack вже активний."],"You have been gifted a Jetpack Golden Token.":["Вам подарували золотий жетон Jetpack."],"Hey, %s":["Привіт, %s"],"You either do not have permissions to perform this action or a user account needs to be connected. <connectLink>Click here to connect your user account<\/connectLink> or contact your administrator.":["Ви або не маєте дозволу на виконання цієї дії, або потрібно підключити обліковий запис користувача. <connectLink>Натисніть тут, щоб підключити обліковий запис користувача<\/connectLink> або зверніться до адміністратора."],"View detailed stats":["Переглянути детальну статистику"],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Натискаючи кнопки вище, ви погоджуєтеся з нашими <tosLink>Умовами надання послуг<\/tosLink> та <shareDetailsLink>синхронізувати з нами дані вашого сайту<\/shareDetailsLink>."],"Arrow right":["Стрілка вправо"],"Arrow left":["Стрілка вліво"],"trial for the first month, then $%s \/month, billed yearly":["пробний період протягом першого місяця, потім $%s на місяць, рахунок виставляється щороку"],"Reduced pricing is a limited offer for the first year and renews at regular price.":["Знижена ціна є обмеженою пропозицією на перший рік і продовжується за звичайною ціною."],"%s not included":["%s не включено"],"%s coming soon":["%s незабаром"],"Coming soon":["Незабаром"],"Also connected: %s (Owner).":["Також підключено: %s (Власник)."]," (Owner)":[" (Власник)"],"Connected as %1$s%2$s.":["Підключено як %1$s%2$s."],"Learn more about connections":["Докладніше про підключення"],"Input a license key":["Введіть ліцензійний ключ"],"Select a license key":["Виберіть ліцензійний ключ"],"I want to add a license key manually":["Я хочу додати ліцензійний ключ вручну"],"%1$s - %2$s":["%1$s - %2$s"],"Fetching available licenses…":["Отримання доступних ліцензій…"],"Some products need a connection to WordPress.com to be able to work.":["Деякі продукти потребують підключення до WordPress.com, щоб вони могли працювати."],"Jetpack connects your site and user account to the WordPress.com cloud to provide more powerful features.":["Jetpack підключає ваш сайт і обліковий запис користувача до хмари WordPress.com, щоб забезпечити більш потужні функції."],"<strong>Need help?<\/strong> Learn more about the <connectionInfoLink>Jetpack connection<\/connectionInfoLink> or <supportLink>contact Jetpack support<\/supportLink>":["<strong>Потрібна допомога?<\/strong> Дізнайтеся більше про <connectionInfoLink>підключення Jetpack<\/connectionInfoLink> або <supportLink>зверніться до служби підтримки Jetpack<\/supportLink>"],"Transfer ownership to another admin":["Передати право власності іншому адміністратору"],"At least one user must be connected for your Jetpack products to work properly.":["Щоб ваші продукти Jetpack працювали належним чином, має бути підключений принаймні один користувач."],"VaultPress Backup":["VaultPress Backup"],"\/month, billed yearly":["\/місяць, рахунок виставляється щорічно"],"% off":["% знижки"],"Jetpack Search Free supports up to 5,000 records and 500 search requests per month for free. You will be asked to upgrade to a paid plan if you exceed these limits for three continuous months.":["Jetpack Search безкоштовно підтримує до 5000 записів і 500 пошукових запитів на місяць. Вам буде запропоновано перейти на платний тариф, якщо ви перевищите ці обмеження протягом трьох місяців поспіль."],"Start for free":["Почніть безкоштовно"],"Not included":["Не включено"],"Included":["Включено"],"Get plugin":["Отримати плагін"],"Due to your server settings, we can't automatically install the plugin for you. Please manually install the %s plugin.":["Через налаштування вашого сервера ми не можемо автоматично встановити плагін для вас. Будь ласка, вручну встановіть плагін %s."],"Close.":["Закрити."],"For the paid plan, pricing will automatically adjust based on the number of records in your search index. If you grow into a new pricing tier, we'll let you know before your next billing cycle.":["Для платного тарифу ціна автоматично регулюється відповідно до кількості записів у вашому пошуковому індексі. Якщо ви перейдете на новий рівень ціноутворення, ми повідомимо вас про це до наступного платіжного циклу."],"Activate a license (requires a user connection)":["Активація ліцензії (потрібне підключення користувача)"],"Activate a license":["Активувати ліцензію"],"Get %s":["Отримати %s"],"New":["Новий"],"There was an error fetching your %s information. Check your site connectivity and try again.":["Виникла помилка при отриманні інформації про ваш %s. Перевірте з'єднання з сайтом і спробуйте ще раз."],"Save every change and get back online quickly with one‑click restores.":["Зберігайте всі зміни та швидко повертайтеся в режим онлайн за допомогою відновлення одним натисканням."],"Purchase":["Купити"],"Want to power up your Jetpack?":["Хочете посилити свій Jetpack?"],"And more!":["Та більше!"],"Failed to activate %1$s. Please try again":["Не вдалося активувати %1$s. Будь ласка спробуйте ще раз"],"Some products need a user connection to WordPress.com to be able to work.":["Деякі продукти, для роботи, потребують підключення користувача до WordPress.com."],"Jetpack %s needs a user connection to WordPress.com to be able to work.":["Jetpack %s, для роботи, потребує підключення користувача до WordPress.com."],"Active on your site":["Активний на вашому сайті"],"Purchase a plan":["Придбайте тариф"],"Go back":["Назад"],"Magnifying Glass":["Збільшувальне скло"],"Learn about %s":["Дізнайтеся про %s"],"Install %s":["Встановити %s"],"Configure search":["Налаштувати пошук"],"View scan results":["Переглянути результати сканування"],"View latest backup":["Переглянути останню резервну копію"],"View my plans":["Переглянути мої тарифи"],"Configure my site":["Налаштувати мій сайт"],"Submit Feedback":["Надіслати відгук"],"Submitting…":["Надсилання…"],"Connection":["З’єднання"],"Site connected.":["Сайт підключено."],"An unknown error occurred during license activation. Please try again.":["Під час активації ліцензії сталася невідома помилка. Будь ласка спробуйте ще раз."],"This is not a valid license key. Please try again.":["Це недійсний ліцензійний ключ. Будь ласка спробуйте ще раз."],"You're all set!":["Все готово!"],"Your product is active!":["Ваш продукт активований!"],"Experience high-quality, ad-free video built specifically for WordPress.":["Насолоджуйтесь високоякісним відео без реклами, створеним спеціально для WordPress."],"Jetpack VideoPress is active!":["Ваш Jetpack Videopress активований!"],"Jetpack Security is active!":["Ваш Jetpack Security активований!"],"Next, we'll help you customize the Search experience for your visitors.":["Далі ми допоможемо вам налаштувати пошук для відвідувачів."],"Jetpack Search is active!":["Ваш Jetpack Search активований!"],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["Ви можете переглянути свої перевірки безпеки на <a>cloud.jetpack.com<\/a>."],"Jetpack Scan is active!":["Ваш Jetpack Scan активований!"],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Ви можете переглянути свої резервні копії, журнали сканувань безпеки та відновити свій сайт на <a>cloud.jetpack.com<\/a>. Якщо ви коли-небудь втратите доступ до свого сайту, ви зможете відновити його там."],"Jetpack Complete is active!":["Ваш Jetpack Complete активований!"],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Ви можете переглянути свої резервні копії та відновити свій сайт на <a>cloud.jetpack.com<\/a>. Якщо ви коли-небудь втратите доступ до свого сайту, ви можете відновити його там."],"Jetpack Backup is active!":["Ваш Jetpack Backup активований!"],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["Ми звідси про все подбаємо. Тепер ви можете насолоджуватися сайтом, вільним від спаму!"],"Jetpack Anti-spam is active!":["Ваш Jetpack Anti-spam активовано!"],"Do you need help? <a>Contact us.<\/a>":["Вам потрібна допомога? <a>Зв’язатися з нами.<\/a>"],"License key":["Ліцензійний ключ"],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["<strong>Перевірте свою електронну пошту<\/strong> на наявність ліцензійного ключа. Ви повинні були отримати його після здійснення покупки."],"Add a license key":["Додайте ліцензійний ключ"],"Your answer has been submitted. <br\/>Thanks for your input on how we can improve Jetpack.":["Ваша відповідь була подана. <br\/>Дякуємо за ваш внесок щодо того, як ми можемо покращити Jetpack."],"Thank you!":["Дякуємо!"],"Skip for now":["Пропустити"],"Let us know what didn‘t work for you":["Дайте нам знати, як що щось не працює, чи працює не так я очікувалось"],"Before you go, help us improve Jetpack":["Перш ніж піти, допоможіть нам покращити Jetpack"],"Stay connected":["Залишайтеся на зв'язку"],"<strong>Need help?<\/strong> Learn more about the <jpConnectionInfoLink>Jetpack connection<\/jpConnectionInfoLink> or <jpSupportLink>contact Jetpack support<\/jpSupportLink>.":["<strong>Потрібна допомога?<\/strong> Дізнайтеся більше про <jpConnectionInfoLink>підключення Jetpack<\/jpConnectionInfoLink> або <jpSupportLink>зверніться до служби підтримки Jetpack<\/jpSupportLink>."],"Once you disconnect Jetpack, these will no longer work.":["Після відключення Jetpack вони не працюватимуть."],"Jetpack is currently powering multiple products on your site.":["Зараз, на вашому сайті працює декілька продуктів Jetpack."],"Back to my website":["Назад до мого сайту"],"No thank you":["Ні, дякую"],"Help us improve":["Допоможіть нам стати краще"],"We’re sorry to see you go. Here at Jetpack, we’re always striving to provide the best experience for our customers. Please take our short survey (2 minutes, promise).":["Нам шкода, що ви йдете. У Jetpack, ми завжди прагнемо надавати найкращі умови для наших клієнтів. Будь ласка, візьміть участь у нашому короткому опитуванні (2 хвилини, обіцяємо)."],"Jetpack has been <br\/>successfully disconnected.":["Jetpack <br\/>успішно відключено."],"Jetpack is powering other plugins on your site. If you disconnect, these plugins will no longer work.":["Jetpack забезпечує роботу інших плагінів на вашому сайті. Якщо ви від’єднаєтеся, ці плагіни більше не працюватимуть."],"Upgrade now":["Оновити зараз"],"\/month, paid yearly":["\/місяць, оплачується щорічно"],"Popular upgrade":["Популярне оновлення"],"Let visitors share your content on social media":["Дозвольте відвідувачам поширювати ваш вміст у соцмережах"],"Automatically share your content on social media":["Автоматично поширюйте свій вміст у соцмережах"],"Connect your user account":["Під’єднайте свій обліковий запис користувача"],"Unlock all the amazing features of Jetpack by connecting now":["Розблокуйте всі чудові функції Jetpack, підключившись зараз"],"Loading…":["Завантаження…"],"Over 5 million WordPress sites are faster and more secure":["Понад 5 мільйонів сайтів з WordPress є швидшими та безпечнішими"],"An error occurred. Please try again.":["Виникла помилка. Будь ласка, спробуйте знову."],"Jetpack Logo":["Логотип Jetpack"],"Receive notifications about new likes and comments":["Отримуйте сповіщення про нові вподобання та коментарі"],"Let your subscribers know when you post":["Повідомляйте своїх підписників про свої нові публікації"],"Receive instant downtime alerts":["Отримуйте миттєві сповіщення про простої"],"Dismiss":["Відхилити"],"Free":["Безкоштовно"],"Activating…":["Активація..."],"Restore Connection":["Відновити підключення"],"Has a video.":["З відео."],"Tag":["Позначка"],"Post":["Запис"],"Page":["Сторінка"],"Has an image.":["З зображенням."],"Has multiple images.":["З декількома зображеннями."],"Toggle search filters.":["Увімкнути\/вимкнути фільтри пошуку."],"Matching comment.":["Відповідний коментар."],"Show filters":["Показати фільтри"],"Is a product.":["Це товар."],"Is an event.":["Це подія."],"Has audio.":["З аудіо."],"On":["Увімкнено"],"Off":["Вимкнути"],"Contact Us":["Зв'яжіться з нами"],"Disconnecting…":["Відключення…"],"Connecting…":["З’єднання…"],"share your experience":["поділитись своїм досвідом"],"Other:":["Інше:"],"Troubleshooting - I'll be reconnecting afterwards.":["Усунення несправностей - підключіться пізніше."],"I don't know what it does.":["Я не знаю, що воно робить."],"It's buggy.":["Воно глючить."],"It slowed down my site.":["Це сповільнило роботу мого сайту."],"I can't get it to work.":["Я не можу змусити його працювати."],"Are you sure you want to disconnect?":["Ви впевнені, що хочете відключитися?"],"Scan":["Сканування"],"Link to learn more about Jetpack.\u0004About":["Деталі"],"(opens in a new tab)":["(відкривається у новій вкладці)"],"About Jetpack":["Про Jetpack"],"Manage your plan":["Керуйте своїм тарифом","Керуйте своїми тарифами","Керуйте своїми тарифами"],"Your plan":["Ваш тариф"],"Set up Jetpack":["Настройка Jetpack"],"Manage":["Керувати"],"An Automattic Airline":["Авіакомпанія Automattic"],"View":["Перегляд"],"Welcome to Jetpack!":["Ласкаво просимо до Jetpack!"],"WordPress.com Terms of Service":["Загальні положення та умови WordPress.com"],"Shorthand for Terms of Service.\u0004Terms":["Значення"],"Automattic's Privacy Policy":["Політика конфіденційності компанії Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Приватність"],"Upgrade":["Оновлення"],"Manage your Jetpack connection":["Керуйте своїм підключенням Jetpack"],"Loading":["Завантаження"],"There was an error reconnecting Jetpack. Error: %s":["Під час перепідключення Jetpack сталася помилка. Помилка: %s"],"Views":["Перегляди"],"Information.":["Інформація."],"Reconnecting Jetpack…":["Перепідключення Jetpack..."],"Learn more":["Дізнатися більше"],"Category":["Категорія"],"Connect":["Під’єднатися"],"Disconnect":["Від’єднатися"],"Likes":["Вподобання"],"Cancel":["Скасувати"],"Comments":["Коментарі"],"Activate":["Активувати"],"Deactivate":["Деактивувати"],"Inactive":["Неактивний"],"Active":["Активний"],"See all Jetpack features":["Див. усі функції Jetpack"],"Jetpack":["Jetpack"],"Disconnect Jetpack":["Відключити Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-my-jetpack\/build\/index.js"}}