{"translation-revision-date":"2024-08-21 23:49:51+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Get free expert advice":["Nhận tư vấn chuyên gia miễn phí"],"Need help moving your store?":["Bạn cần trợ giúp di chuyển cửa hàng của mình?"],"Free Trial":["Dùng thử miễn phí"],"Walmart":["Walmart"],"Wish":["Ước muốn"],"Tell us where you run your business to help us configure currency, shipping, taxes, and more in a fully automated way.":["Hãy cho chúng tôi biết bạn điều hành doanh nghiệp của mình ở đâu để chúng tôi có thể định cấu hình tiền tệ, vận chuyển, thuế và hơn thế nữa một cách hoàn toàn tự động."],"There was a problem saving free features state":["Có sự cố khi lưu trạng thái tính năng miễn phí"],"Discard":["Hủy bỏ"],"You're about to go to a different step. Do you want to save the changes you've made here so far?":["Bạn sắp chuyển sang một bước khác. Bạn có muốn lưu những thay đổi bạn đã thực hiện ở đây cho đến nay không?"],"By installing %s plugin for free you agree to our {{link}}Terms of Service{{\/link}}.":["Bằng cách cài đặt plugin %s miễn phí, bạn đồng ý với {{link}}Điều khoản dịch vụ{{\/link}} của chúng tôi."],"Please enter your email address to subscribe":["Vui lòng nhập địa chỉ email của bạn để đăng ký"],"How many employees do you have?":["Bạn có bao nhiêu nhân viên?"],"+250":["+250"],"< 10":["< 10"],"It's just me":["Chỉ mình tôi"],"The following extensions will be added to your site for free: WooPayments. An account is required to use this feature.":["Các tiện ích mở rộng sau sẽ được thêm miễn phí vào trang web của bạn: WooPayments. Cần có tài khoản để sử dụng tính năng này."],"Powered by Mailchimp":["Cung cấp bởi Mailchimp"],"Get tips, product updates and inspiration straight to your mailbox.":["Nhận mẹo, cập nhật sản phẩm và cảm hứng trực tiếp đến hộp thư của bạn."],"I'd rather not say":["Tôi không muốn nói"],"Free features":["Tính năng miễn phí"],"Business details":["Chi tiết doanh nghiệp"],"No commitment required - you can remove them at any time.":["Không yêu cầu cam kết - bạn có thể xóa chúng bất cứ lúc nào."],"We recommend enhancing your store with these free extensions":["Chúng tôi khuyên bạn nên nâng cao cửa hàng của mình bằng các tiện ích mở rộng miễn phí này"],"Included business features":["Các tính năng kinh doanh được bao gồm"],"The following plugin will be installed for free: %1$s. %2$s":["Plugin sau sẽ được cài đặt miễn phí: %1$s. %2$s"],"Add recommended business features to my site":["Thêm các tính năng kinh doanh được đề xuất vào trang web của tôi"],"Display monthly prices":["Hiển thị giá hàng tháng"],"$%f per month":["$%f mỗi tháng"],"Skip setup store details":["Bỏ qua thiết lập chi tiết cửa hàng"],"Learn more about recommended free business features":["Tìm hiểu thêm về các tính năng miễn phí được khuyến nghị cho doanh nghiệp"],"There was a problem skipping the setup wizard":["Đã xảy ra sự cố khi bỏ qua trình hướng dẫn thiết lập"],"Manual setup is only recommended for\n experienced WooCommerce users or developers.":["Thiết lập thủ công chỉ được khuyến nghị cho\nnhững người dùng WooCommerce hoặc nhà phát triển có kinh nghiệm."],"Billing is annual. All purchases are covered by our 30 day money back guarantee and include access to support and updates. Extensions will be added to a cart for you to purchase later.":["Thanh toán hàng năm. Tất cả các giao dịch mua đều được bảo hiểm bởi bảo đảm hoàn tiền trong 30 ngày của chúng tôi và bao gồm quyền truy cập hỗ trợ và cập nhật. Tiện ích mở rộng sẽ được thêm vào giỏ hàng để bạn mua sau."],"This product type requires a paid extension.\nWe'll add this to a cart so that\nyou can purchase and install it later.":["Loại sản phẩm này yêu cầu tiện ích mở rộng trả phí.\nChúng tôi sẽ thêm tiện ích này vào giỏ hàng để\nbạn có thể mua và cài đặt sau."],"User accounts are required to use these features.":["Tài khoản người dùng được yêu cầu để sử dụng các tính năng này."],"What is the platform name?":["Tên nền tảng là gì?"],"Amazon":["Amazon"],"Etsy":["Etsy"],"eBay":["eBay"],"Squarespace":["Squarespace"],"I'm setting up a store for a client":["Tôi cài đặt cửa hàng cho khách hàng"],"Store Details":["Chi tiết cửa hàng"],"There was a problem saving your store details":["Đã xảy ra sự cố khi lưu chi tiết cửa hàng của bạn"],"Business Details":["Chi tiết doanh nghiệp"],"Industry":["Ngành nghề"],"There was a problem finishing the setup wizard":["Đã xảy ra sự cố khi hoàn tất trình hướng dẫn thiết lập"],"$%f per year":["$%f mỗi năm"],"What type of products will be listed?":["Loại sản phẩm nào sẽ được liệt kê?"],"There was a problem updating your product types":["Đã xảy ra sự cố khi cập nhật loại sản phẩm của bạn"],"Please select at least one product type":["Vui lòng chọn ít nhất một loại sản phẩm"],"Choose any that apply":["Chọn bất kỳ mục nào áp dụng"],"In which industry does the store operate?":["Cửa hàng hoạt động trong ngành nào?"],"Please select at least one industry":["Vui lòng chọn ít nhất một ngành"],"There was a problem updating your industries":["Đã xảy ra sự cố khi cập nhật ngành nghề của bạn"],"Which platform is the store using?":["Cửa hàng đang sử dụng nền tảng nào?"],"What's your current annual revenue?":["Doanh thu hàng năm hiện tại của bạn là bao nhiêu?"],"Currently selling elsewhere?":["Hiện đang bán ở nơi khác?"],"How many products do you plan to display?":["Bạn dự định hiển thị bao nhiêu sản phẩm?"],"We'd love to know if you are just getting started or you already have a business in place.":["Chúng tôi muốn biết bạn mới bắt đầu hay bạn đã có một doanh nghiệp."],"Wix":["Wix"],"Magento":["Magento"],"BigCommerce":["BigCommerce"],"Shopify":["Shopify"],"Tell us about your business":["Hãy cho chúng tôi biết về doanh nghiệp của bạn"],"Yes, on another platform and in person at physical stores and\/or events":["Có, trên một nền tảng khác và trực tiếp tại các cửa hàng thực và\/hoặc sự kiện"],"Yes, in person at physical stores and\/or events":["Có, trực tiếp tại các cửa hàng thực và\/hoặc sự kiện"],"Yes, I own a different store powered by WooCommerce":["Có, tôi sở hữu một cửa hàng khác được cung cấp bởi WooCommerce"],"Yes, on another platform":["Có, trên một nền tảng khác"],"More than %s":["Hơn %s"],"%s (I'm just getting started)":["%s (Tôi mới bắt đầu)"],"I don't have any products yet.":["Tôi chưa có sản phẩm nào."],"Installing the following plugin: %s":["Đang cài đặt plugin sau: %s"],"store product count or revenue\u0004%s+":["%s+"],"store product count or revenue range\u0004%1$s - %2$s":["%1$s - %2$s"],"This field is required":["Trường này là bắt buộc"],"There was a problem updating your business details":["Đã xảy ra sự cố khi cập nhật chi tiết doanh nghiệp của bạn"],"Continue without installing":["Tiếp tục mà không cần cài đặt"],"Up to %s":["Lên đến %s"],"Retry":["Thử lại"],"Invalid email address":["Địa chỉ email không hợp lệ"],"Email address":["Địa chỉ email"],"Product Types":["Loại sản phẩm"],"Free":["Miễn phí"],"Learn more":["Tìm hiểu thêm"],"Save":["Lưu"],"Save changes?":["Lưu thay đổi?"],"Welcome to WooCommerce":["Chào mừng đến WooCommerce"],"Other":["Khác"],"No":["Không"],"Continue":["Tiếp tục"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/profile-wizard.js"}}