{"translation-revision-date":"2024-08-21 23:49:51+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Rating (Experimental)":["Xếp hạng (Thí nghiệm)"],"Attribute (Experimental)":["Thuộc tính (Thí nghiệm)"],"Status (Experimental)":["Trạng thái (Thí nghiệm)"],"Price (Experimental)":["Giá (Thí nghiệm)"],"Active (Experimental)":["Hoạt động (Thí nghiệm)"],"Enable customers to filter the product collection by rating.":["Cho phép khách hàng lọc bộ sưu tập sản phẩm theo xếp hạng."],"Enable customers to filter the product collection by selecting one or more attributes, such as color.":["Cho phép khách hàng lọc bộ sưu tập sản phẩm bằng cách chọn một hoặc nhiều thuộc tính, chẳng hạn như màu sắc."],"Enable customers to filter the product collection by stock status.":["Cho phép khách hàng lọc bộ sưu tập sản phẩm theo trạng thái kho hàng."],"Enable customers to filter the product collection by choosing a price range.":["Cho phép khách hàng lọc bộ sưu tập sản phẩm bằng cách chọn một khoảng giá."],"When added to a post or page, Collection Filters block needs to be nested inside a Product Collection block to function properly.":["Khi được thêm vào bài đăng hoặc trang, khối Bộ lọc Bộ sưu tập cần được lồng vào bên trong khối Bộ sưu tập Sản phẩm để hoạt động bình thường."],"The widget area containing Collection Filters block needs to be placed on a product archive page for filters to function properly.":["Khu vực tiện ích chứa khối Bộ lọc Bộ sưu tập cần được đặt trên trang lưu trữ sản phẩm để bộ lọc hoạt động bình thường."],"Display the currently active filters.":["Hiển thị các bộ lọc hiện đang hoạt động."],"Attribute":["Thuộc tính"],"Active filters":["Các bộ lọc đang áp dụng"],"Header":["Đầu trang"],"Price":["Giá"],"Status":["Trạng thái"],"Rating":["Đánh giá"]}},"comment":{"reference":"assets\/client\/blocks\/product-filter.js"}}